/* Error string for OTR message string */
"A private conversation could not be set up." = "En privat samtale kunne ikke etableres.";

/* Title for the about page */
"About" = "Om";

/* Label for button to show version numbers and licenses */
"About This Version" = "Om denne version";

/* SSL error message */
"Access denied" = "Adgang nægtet";

/* The string describing a buddy's account */
"Account" = "Konto";

/* Title for the accounts tab */
"Accounts" = "Konti";

/* segmented control value for active friends
   This will be displayed in the UI as 'Active 10m ago'  */
"Active" = "Aktiv";

/* Button title to add someone as a buddy */
"Add" = "Tilføj";

/* The title for the view to add a buddy */
"Add Contact" = "Tilføj ven";

/* Label for button to create account by logging into an existing account */
"Add Existing Account" = "Tilføj eksisterende konto";

/* String to describe advanced set of settings */
"Advanced" = "Advanceret";

/* No comment provided by engineer. */
"Advanced Encryption Settings" = "Avancerede krypteringsindstillinger";

/* Title for other miscellaneous settings group */
"All incoming messages containing URLs will be fetched by default to show a media preview. This is required for media messaging to work properly. Disable this if you do not trust your contacts." = "Alle indgående beskeder der indeholder URLs vil som udgangspunkt blive hentet for at vise en media forhåndsvisning. Dette er et krav for at media beskeder virker korrekt. Slå dette fra hvis du ikke stoler på dine kontakter.";

/* Error string for OTR message string */
"An error occured while encrypting a message and the message was not sent." = "En fejl opstod under kryptering af en besked og den blev ikke sendt.";

/* Noun. segmented control value for displaying archived conversations
   Verb. action for archiving an old conversation */
"Archive" = "Arkiv";

/* Shown to confirm destructive actions */
"Are you sure?" = "Er du sikker?";

/* SSL error message */
"Attempt to restore an unknown session" = "Forsøg på at gendanne en ukendt session";

/* Text for media message summary */
"Audio Message" = "Lydbesked";

/* Title for automatic conversation deletion setting */
"Auto-delete" = "Slet automatisk";

/* error */
"Automatic Downloads Disabled" = "Automatiske Downloads Slået Fra";

/* Title for other miscellaneous settings group */
"Automatically Fetch Media" = "Hent automatisk media";

/* Label in buddy list for users that are available */
"Available" = "Tilgængelig";

/* Label in buddy list for users that are away */
"Away" = "Ude";

/* SSL error message */
"Bad certificate format" = "Forkert certifikat format";

/* SSL error message */
"Bad MAC" = "Forkert MAC";

/* SSL error message */
"Bad protocol version" = "Forkert protokol version";

/* SSL error message */
"Bad SSLCipherSuite" = "Forkert SSLCipherSuite";

/* SSL error message */
"Bad unsupported cert format" = "Ikke understøttet certifikat format";

/* string to describe basic set of settings */
"Basic" = "Basal";

/* username section */
"Basic Setup" = "Basalt steup";

/* Text describing what happens when the user has forgotten the passphrase */
"Because the database contents is encrypted with your passphrase, you've lost access to your data and will need to delete and reinstall ChatSecure to continue. Password managers like 1Password or MiniKeePass can be helpful for generating and storing strong passwords." = "Fordi databasens indhold er krypteret med din adgangssætning har du mistet adgang til din data og bliver nød til at slette og geninstallere ChatSecure for at forsætte. Adgangskodehuskere som 1Password or MiniKeePass kan hjælpe med at oprette og opbevare stærke adgangskoder.";

/* No comment provided by engineer. */
"Best Available" = "Bedst tilgængelig";

/* The String for a button to block a buddy */
"Block" = "Bloker";

/* The String for a buddy to block and remove a buddy from the buddy list */
"Block & Remove" = "Bloker og fjern";

/* Title for migrated buddy header view */
"Contact has moved!" = "Kammeraten er flyttet!";

/* The title for the view that shows detailed buddy info */
"Contact Info" = "Information om ven";

/* Label for button to take a photo from camera */
"Camera" = "Kamera";

/* Cancel an alert window */
"Cancel" = "Annuller";

/* Error string for OTR message string */
"Cannot read the received message." = "Kan ikke læse den modtagede besked.";

/* Error string for OTR message string */
"Cannot recognize the type of OTR message received." = "Kan ikke genkende typen af den modtagede OTR besked.";

/* SSL error message */
"Cert chain not verified by root" = "Certifikat kæde ikke verificeret af rod certifikat";

/* SSL error message */
"Certificate expired" = "Certifkat udløbet";

/* SSL error message */
"Certificate revoked" = "Certifikat tilbagekaldt";

/* SSL error message */
"Chain had a cert not yet valid" = "Kæden indeholdte et certifikat som ikke er gyldigt endnu";

/* SSL error message */
"Chain had an expired cert" = "Kæden indeholdte et udløbet certifikat";

/* Title for chat view */
"Chat" = "Chat";

/* Body of SMS or email when sharing a link to the app */
"Chat with me securely" = "Chat sikkert med mig";

/* Title for chats view */
"Chats" = "Samtaler";

/* Title for ChatSecure Push (this probably doesnt need to be translated) */
"ChatSecure Push" = "ChatSecure Push";

/* let users know source is on Github */
"Check out the source here on Github" = "Se kildekoden på GitHub";

/* server selection footer */
"Choose from a selection of public servers, or use your own." = "Vælg ud fra en selektion af offentlige servere, eller brug din egen.";

/* title for server selection screen */
"Choose Server" = "Vælg server";

/* SSL error message */
"Cipher Suite negotiation failure" = "Cipher sæt forhandlingsfejl";

/* Label for text field where you compose a new message */
"Compose" = "Skriv";

/* SSL error message */
"Configuration error" = "Konfigurationsfejl";

/* String for button to connect connect */
"Connect" = "Forbind";

/* Whether or not account is logged in */
"Connected" = "Forbundet";

/* String to state if an account is progress of creating a connection */
"Connecting" = "Forbinder";

/* Message shown when connecting to the Tor network */
"Connecting to Tor" = "Forbinder til Tor";

/* SSL error message */
"Connection closed gracefully" = "Forbindelse lukket nydeligt";

/* SSL error message */
"Connection closed via error" = "Forbindelse lukket pga. fejl";

/* Copy string to clipboard as in copy and paste */
"Copy" = "Kopier";

/* Copy link URL to clipboard as in copy and paste */
"Copy Link" = "Kopier link";

/* No comment provided by engineer. */
"Could not decrypt database. If the app is not working properly, you may need to delete and reinstall." = "Kunne ikke dekryptere databasen. Hvis appen ikke fungerer korrekt, kan du være nødt til at slette og geninstallere.";

/* Error description */
"Could not parse URL." = "Kunne ikke parse URL.";

/* Error message when cannot get public key from SSL certificate */
"Could not retrieve public key from certificate" = "Kunne ikke hente offentlig nøgle fra certifikat";

/* No comment provided by engineer. */
"Crash Detected" = "Crash opdaget";

/* Title for button to create account */
"Create" = "Opret";

/* Label for button to create a new account via in band registration */
"Create New Account" = "Opret ny konto";

/* Start of sentence that will be followed by names */
"Created by" = "Skabt af";

/* Title for progress of creating a new account */
"Creating Account" = "Opretter konto";

/* Place holder label for custom domains */
"Custom" = "Brugerdefineret";

/* if you want to change your username */
"Customize Username" = "Rediger brugernavn";

/* No comment provided by engineer. */
"Database Error" = "Databasefejl";

/* e.g. for deactivating your push account */
"Deactivate" = "Deaktiver";

/* SSL error message */
"Decoding error" = "Afkodningsfejl";

/* SSL error message */
"Decompression failure" = "Fejl ved udpakning";

/* SSL error message */
"Decryption error" = "Dekrypteringsfejl";

/* SSL error message */
"Decryption failed" = "Dekryptering fejlede";

/* SSL error message */
"Decryption failure" = "Dekrypteringsfejl";

/* default string to revert to normal language behaviour */
"Default" = "Standard";

/* action button for deleting something */
"Delete" = "Slet";

/* Button to delete account */
"Delete Account" = "Slet konto";

/* Ask user if they want to delete the stored account information */
"Delete Account?" = "Slet konto?";

/* Description for automatic conversation deletion */
"Delete chats on disconnect" = "Slet samtaler efter afslutning";

/* Shows in the chat view when a message has been delivered */
"Delivered" = "Leveret";

/* prompt users to donate money */
"Did you know you can now help fund future development directly within the app?" = "Vidste du, at du nu kan hjælpe med at støtte fremtidig udvikling direkte gennem app'en?";

/* Default message when a user status is set to do not disturb */
"Do Not Disturb" = "Forstyr ikke";

/* No comment provided by engineer. */
"Don't change these unless you really know what you're doing. By default we will always select the best available encryption method." = "Foretag ingen ændringer med mindre du er klar over hvad det er du gør. Som udgangspunkt, vil vi altid vælge den bedst tilgængelige krypteringsmetode.";

/* Title for donation link */
"Donate" = "Doner";

/* Title for button to press when user is finished */
"Done" = "Færdig";

/* Title for button to download something */
"Download" = "Download";

/* Button to edit account details */
"Edit Account" = "Rediger konto";

/* The string describing account name or email address for a buddy */
"Email" = "Email";

/* enable permission */
"Enable" = "Aktiver";

/* button for enabling push messages */
"Enable Push" = "Aktiver Push";

/* button for enabling push messages in iOS system settings */
"Enable Push in Settings" = "Aktiver Push under Indstillinger";

/* No comment provided by engineer. */
"Enable Tor" = "Aktiver Tor";

/* Generic title for encryption errors */
"Encryption Error" = "Krypteringsfejl";

/* The placeholder text for the text field to enter a group chat name or label */
"Enter a group name" = "Indtast et gruppenavn";

/* Title of error message pop-up box */
"Error" = "Fejl";

/* title label for error when creating account */
"Error Creating Account" = "Fejl ved oprettelse af konto";

/* SSL error message */
"Export restriction" = "Eksporterings begrænsninger";

/* Default message when a user status is set to extended away */
"Extended Away" = "Ude i længere periode";

/* the name for facebook */
"Facebook" = "Facebook";

/* Message when cannot connect to XMPP server */
"Failed to connect to XMPP server. Please check your login credentials and internet connection and try again." = "Fejl ved forbindelse to XMPP serveren. Tjek venligst dine login legitimationsoplysninger samt internet forbindelse og prøv igen.";

/* SSL error message */
"Fatal alert" = "Kritisk alarm";

/* Error string for when file is too big. */
"File exceeds maximum size." = "Filen overskrider maksimalt tilladte størrelse.";

/* Text for file message summary */
"File Message" = "Filbesked";

/* Error */
"File not found." = "Fil ikke fundet.";

/* prompt to fix background fetch */
"Fix Background Fetch..." = "Fix baggrundsindhentning...";

/* prompt to fix permissions */
"Fix Permissions..." = "Fix Rettigheder...";

/* Label for button when you've forgotten the passphrase */
"Forgot Passphrase?" = "Glem din adgangssætning?";

/* whether or not we should generate a strong password for them */
"Generate Secure Password" = "Generer Sikkert Kodeord";

/* Title for button to start migration tool */
"Get Started" = "Begynd";

/* Name of popular web based hosting service */
"GitHub" = "GitHub";

/* the name for Google talk */
"Google Talk" = "Google Talk";

/* a subtitle label for a group chat */
"Group Chat" = "Gruppechat";

/* The title for the view to enter a group chat name or label */
"Group Name" = "Gruppenavn";

/* SSL error message */
"Handshake failure" = "Håndtryksfejl";

/* Label for button to open link to translate app */
"Help Translate" = "Hjælp med at oversætte";

/* Label for button to hold to record audio */
"Hold to talk" = "Hold for at tale";

/* Label text for hostname field on login scree */
"Hostname" = "Værtsnavn";

/* SSL error message */
"I/O would block (not fatal)" = "IO ville blokere (ikke kritisk)";

/* Button to ignore the migrated buddy warning */
"Ignore" = "Ignorer";

/* SSL error message */
"Illegal parameter" = "Ugyldig parameter";

/* segmented control value for active conversations */
"Inbox" = "Indbakke";

/* Label for incoming data transfers */
"Incoming" = "Indgående";

/* Short for information, button title to get more information */
"Info" = "Info";

/* SSL error message */
"Insufficient buffer provided" = "Blev givet utilstrækkelig buffer";

/* SSL error message */
"Insufficient security" = "Utilstrækkelig sikkerhed";

/* SSL error message */
"Internal error" = "Intern fejl";

/* SSL error message */
"Invalid certificate chain" = "Ugyldig certifikatkæde";

/* title label for invalid email */
"Invalid Email" = "Ugyldig email";

/* Button to invite friends */
"Invite Friends" = "Inviter venner";

/* Title for migration header view */
"It's time to move!" = "Tiden er inde til at komme afsted!";

/* the name for jabber, also include (XMPP) at the end */
"Jabber (XMPP)" = "Jabber (XMPP)";

/* Text for joining existing XMPP room */
"Join Group" = "Tilslut til gruppe";

/* Label for button after to send push notification knock. Like knocking on a door */
"Knock" = "Bank";

/* Text for label after knock is sent. Like knocking on a door */
"Knock Sent" = "Bank sendt";

/* string to bring up language selector */
"Language" = "Sprog";

/* log in to account */
"Log In" = "Log ind";

/* log out from account */
"Log Out" = "Log ud";

/* Label for account setting that autologins on launch */
"Login Automatically" = "Log på automatisk";

/* Title for button to manage ChatSecure Push account */
"Manage ChatSecure Push account" = "Håndter ChatSecure Push konto";

/* Button to manage your OTR and OMEMO keys */
"Manage My Keys" = "Administrer Mine Nøgler";

/* subtitle for the certificate pinned setting */
"Manage saved SSL certificates" = "Håndter gemte SSL certifikater";

/* button to do something later */
"Maybe Later" = "Måske Senere";

/* No comment provided by engineer. */
"Me" = "Mig";

/* Error string for OTR message string */
"Message has not been sent because our contact has ended the private conversation. We should either close the connection, or refresh it." = "Beskeden blev ikke sendt fordi din ven har afsluttet den private samtale. Du bør enten lukke forbindelsen eller genopfriske den.";

/* microphone permission is disabled */
"Microphone Disabled" = "Mikrofon slået fra";

/* Title for button to start migration tool */
"Migrate Account" = "Migrer Konto";

/* SSL error message */
"Miscellaneous bad certificate" = "Ugyldigt certifikat (diverse)";

/* SSL error message */
"Module attach failure" = "Fejl ved modul vedhæftelse";

/* button for additional ways to help support development of the app */
"More Ways to Help" = "Flere måder at hjælpe på";

/* label for new account info for migration */
"My new account information" = "Mine nye kontoinformationer";

/* Your QR code */
"My QR Code" = "Min QR kode";

/* The string describing a buddy's display name */
"Name" = "Navn";

/* For a new settings value */
"New" = "Ny";

/* Title for New Account View */
"New Account" = "Ny konto";

/* when a new message notification is received */
"New Message!" = "Ny Besked!";

/* Title for alert when a new SSL certificate is encountered */
"New SSL Certificate" = "Nyt SSL certifikat";

/* Label for button to go to next step */
"Next" = "Næste";

/* for choosing your XMPP vCard display name */
"Nickname" = "Kaldenavn";

/* SSL error message */
"No Error" = "Ingen fejl";

/* Error string for when there are no XEP-0363 upload servers. */
"No HTTP upload servers found." = "Ingen HTTP upload servere fundet.";

/* SSL error message */
"No renegotiation allowed" = "Ingen genforhandling tilladt";

/* Title for toggle switch to spam your friends with your new account info */
"Notify Contacts of New Account" = "Underret kontakter omkring Ny Konto";

/* Label in buddy list for users that are offline */
"Offline" = "Offline";

/* Accept the dialog */
"OK" = "Ok";

/* For an old settings value */
"Old" = "Tidligere";

/* Label to open link in the chrome web browser */
"Open in Chrome" = "Åben i Chrome";

/* Label for button to open link in facebook app */
"Open in Facebook" = "Åben i Facebook";

/* Label to open link in the Safari web browser */
"Open in Safari" = "Åbn i Safari";

/* Label for button to open link in twitter app */
"Open in Twitter" = "Åben i Twitter";

/* Hint text for domain field telling user this field is not required */
"Optional" = "Valgfri";

/* Title for other miscellaneous settings group */
"Other" = "Andet";

/* Error string for OTR message string */
"Our policy requires encryption but we are trying to send an unencrypted message out." = "Vores indstillinger kræver kryptering men vi forsøger at sende en ikke-krypteret besked ud.";

/* Label text for password field on login screen */
"Password" = "Kodeord";

/* Title for alert when user isn't allowed to make payments */
"Payments Unavailable" = "Betalinger ikke tilgængelige";

/* SSL error message */
"Peer cert is valid, or was ignored if verification disabled" = "Partner-certifikat er gyldigt, eller blev ignoreret, hvis verifikation deaktiveret";

/* SSL error message */
"Peer dropped connection before responding" = "Partner droppede forbindelsen før et svar blev sent";

/* SSL error message */
"Peer host name mismatch" = "Partner værtsnavn overensstemmelse";

/* String for XMPP buddies when adding buddy is pending */
"Pending Approval" = "Afventer godkendelse";

/* Ask user if they want to delete the stored account information */
"Permanently delete" = "Slet permanent";

/* Label for button to open up photo library and choose photo */
"Photo Library" = "Fotobibliotek";

/* Text for media message summary */
"Picture Message" = "Billedbesked";

/* Button Lable to show all pinned SSL certificates */
"Pinned Certificates" = "Fastholdte certifikater";

/* Label for messages that are not encrypted */
"plaintext" = "plaintext";

/* No comment provided by engineer. */
"Plaintext (Opportunistic OTR)" = "Plaintext (Opportunistisk OTR)";

/* No comment provided by engineer. */
"Plaintext Only" = "Kun Plaintext";

/* detail title label for invalid email */
"Please choose a valid email address" = "Vælg venligst en gyldig email adresse";

/* Error string for when there is a server configuration error. */
"Please contact your server administrator." = "Venligst kontakt din server administrator.";

/* Label for port number field for connecting to service */
"Port" = "Port";

/* title for contacts profile view */
"Profile" = "Profil";

/* Title for push-messaging related settings */
"Push" = "Push";

/* Button title to show more information about Push messaging might not be working */
"Push Warning" = "Push advarsel";

/* Label for qr code image */
"QR code" = "QR kode";

/* Error string for OTR message string */
"Received a general OTR error." = "Modtog en generel OTR fejl.";

/* Error string for OTR message string */
"Received a heartbeat." = "Modtog et puls slag.";

/* Error string for OTR message string */
"Received an encrypted message but cannot read it because no private connection is established yet." = "Modtog en krypteret besked men kunne ikke læse den fordi der ikke er oprettet en privat forbindelse endnu.";

/* Error string for OTR message string */
"Received an unencrypted message." = "Modtog en ikke-krypteret besked.";

/* Error string for OTR message string */
"Received and discarded a message intended for another instance." = "Modtog og bortkastede en besked tiltænkt en anden instans.";

/* Error string for OTR message string */
"Received our own OTR messages." = "Modtog vores egne OTR beskeder.";

/* Title for header of Buddy list view with Recent Buddies */
"Recent" = "Nylige";

/* SSL error message */
"Record overflow" = "Beretningsrapport overløbet";

/* Button title to reject a request such as a buddy request */
"Reject" = "Afvis";

/* Label for instruction to delete current recording */
"Release to delete" = "Slip for at slette";

/* Label for instruction to send current audio */
"Release to send" = "Slip for at sende";

/* Label for switch to save passphrase */
"Remember Passphrase" = "Gem adgangssætning";

/* label for switch for whether or not we should save their password between launches */
"Remember password" = "Husk adgangskode";

/* The String for a button to remove a buddy from the buddy list */
"Remove" = "Fjern";

/* No comment provided by engineer. */
"Removed By Server" = "Fjernet af serveren";

/* Reply to an incoming message */
"Reply" = "Svar";

/* String to let user know a certain field like a password is required to create an account */
"Required" = "Påkrævet";

/* Label for button to resend message. */
"Resend" = "Gensend";

/* Ttitle for alert view to resend a message */
"Resend Message" = "Gensend besked";

/* Describe what resending will do the %@ will be replaced withe the method OTR/OMEMO/Plaintext */
"Resending this message will use %@." = "At gensende denne besked vil bruge %@.";

/* e.g. for resetting push account */
"Reset" = "Gendan";

/* Label for text input for XMPP resource */
"Resource" = "Ressource";

/* Title for button for saving a setting */
"Save" = "Gem";

/* Title for listing the user saved SSL certificates */
"Saved Certificates" = "Gemte certifikater";

/* Label for sharing via QR Code */
"Scan QR" = "Scan QR";

/* Label for text field where you search for a buddy */
"Search" = "Søg";

/* Title heading in settings */
"Security" = "Sikkerhed";

/* Title of alert box warning about security issues */
"Security Warning" = "Sikkerheds advarsel";

/* The placeholder text in the chat view where the message should go */
"Send %@ encrypted message" = "Send %@ krypteret besked";

/* String on button to email feedback */
"Send Feedback" = "Send feedback";

/* The placeholder text in the chat view where the message should go */
"Send plaintext message" = "Send plaintext besked";

/* Label text for when a transfer is in progress (normally followed by a percent value 34%) */
"Sending" = "Sender";

/* Error string for OTR message string */
"Sent a heartbeat." = "Sendte et puls slag.";

/* server selection section title */
"Server" = "Server";

/* SSL error message */
"Server closed session with no notification" = "Server lukkede sessionen uden underretning";

/* SSL error message */
"Server has requested a client cert" = "Serveren har anmodet om et klient certifikat";

/* button to show more information about your XMPP server */
"Server Information" = "Server Information";

/* Title for the Settings screen */
"Settings" = "Indstillinger";

/* Title for sharing a link to the app */
"Share" = "Del";

/* Label for inviting friends via URL */
"Share Invite" = "Del invitation";

/* No comment provided by engineer. */
"Show Advanced Encryption Settings" = "Vis avancerede krypteringsindstillinger";

/* toggle switch for show advanced */
"Show Advanced Options" = "Vis avancerede muligheder";

/* title label for signing up for a new account */
"Sign Up" = "Tilmelding";

/* Label for button to skip this step */
"Skip" = "Spring over";

/* A placeholder for a buddy's username like Someone wants to chat. */
"Someone" = "Nogen";

/* received a typing notification */
"Someone is typing..." = "Nogen skriver...";

/* SSL error message */
"SSL protocol error" = "SSL protokol fejl";

/* Button to switch the chat over to the migrated account */
"Switch" = "Skift";

/* string shown if user has already paid */
"Thank you for your contribution!" = "Tak for dit bidrag!";

/* No comment provided by engineer. */
"The app crashed last time it was launched. Send a crash report?" = "Appen crashede sidste gang den blev åbnet. Send en crash rapport?";

/* Explanation for why a message could not be sent. */
"The message could not be sent because this contact cannot receive your messages at this time. This could occur because they are offline, or if you are not authorized to send them messages." = "Beskeden kunne ikke sendes da denne kontakt ikke kan modtage dine beskeder på dette tidspunkt. Dette kunne ske fordi de er offline, eller hvis du ikke har rettighederne til at sende dem beskeder.";

/* Error string for OTR message string */
"The message received contains malformed data." = "Modtog en besked med forkert udformet data.";

/* Error string for OTR message string */
"The previous message was resent." = "Den forgående besked blev sendt igen.";

/* Error message for when in band registration is not supported */
"The XMPP server does not support in-band registration" = "XMPP serveren understøtter ikke indenbånds registrering";

/* basic setup selection footer */
"Think of a unique nickname that you don't use anywhere else and doesn't contain personal information." = "Find på et unikt brugernavn som du ikke bruger andre steder og som ikke indeholder personlig information.";

/* Error message when trying to make a purchase but payments haven't been set up yet */
"This device doesn't seem to be configured to make payments." = "Denne enhed ser ikke ud til at være konfigureret til at foretage betalinger.";

/* Error message description */
"This message was received from an untrusted device." = "Denne besked blev modtaget fra en ukendt enhed.";

/* Error message description */
"This message was sent to an untrusted device." = "Denne besked blev sendt til en ukendt enhed.";

/* microphone permission is disabled */
"To use this feature you must re-enable microphone permissions." = "For at kunne bruge denne funktion skal du genaktivere mikrofonrettigheder.";

/* Message for warning about using tor network */
"Tor is an experimental feature, please use with caution." = "Tor er en eksperimentel funktion, udvis venligst forsigtighed når dette bruges.";

/* Name of the popular social tweeting site */
"Twitter" = "Twitter";

/* Title for error message */
"Unable to Send Message" = "Kunne ikke sende besked";

/* Verb. action for moving archived converation back to inbox */
"Unarchive" = "Fjern fra arkivet";

/* SSL error message */
"Underlying cryptographic error" = "Underliggende kryptografisk fejl";

/* SSL error message */
"Unexpected (skipped) record in DTLS" = "Uventet (oversprunget) post i DTLS.";

/* SSL error message */
"Unexpected message received" = "Uventet besked modtaget";

/* SSL error message */
"Unknown Cert Authority" = "Ukendt certifikatsmyndighed";

/* SSL error message */
"Unknown certificate" = "Ukendt certifikat";

/* Describes an error without a known cause */
"Unknown Error" = "Ukendt fejl";

/* Label for button to unlock app */
"Unlock" = "Lås op";

/* shown when invite QR code doesnt work */
"Unrecognized Invite Format" = "Ukendt invitationsformat";

/* Title for error message */
"Untrusted Device" = "Ukendt enhed";

/* SSL error message */
"User canceled" = "Bruger annullerede";

/* Example of a username using the words user and example */
"user@chat.tribu.monster" = "bruger@eksempel.dk";

/* Label text for username field on login screen */
"Username" = "Brugernavn";

/* SSL error message */
"Valid cert chain, untrusted root" = "Gyldig certifikatskæde, upålideligt rod certifikat";

/* shown to show that the certificate was valid to the system */
"Valid certificate" = "Gyldigt certifikat";

/* To let the user know the fingerprint as been checked */
"Verified" = "Verificeret";

/* Shown when verifying fingerprints */
"Verify" = "Verificer";

/* Title of the dialog for fingerprint verification */
"Verify Fingerprint" = "Verificerer fingeraftryk";

/* when displaying version numbers such as 1.0.0 */
"Version" = "Version";

/* Text for media message summary */
"Video Message" = "Videobesked";

/* The label for a button to view the buddy profile */
"View Profile" = "Vis profil";

/* Describe how to change a contact's device settings */
"View profile to review contact's devices or change encryption settings." = "Vis profil for at revidere kontaktens enheder eller ændre krypteringsindstillinger.";

/* Label text for when a transfer has not started yet */
"Waiting" = "Venter";

/* This string follows a user's dislplay name or username ex Bob wants to chat. */
"wants to chat." = "vil gerne snakke.";

/* help text for password generator */
"We can automatically generate you a secure password. If you choose your own, make sure it's a unique password you don't use anywhere else." = "Vi kan automatisk generere et sikkert kodeord for dig. Hvis du vælger dit eget skal du være sikker på at det er unikt og du ikke har brugt det andre steder.";

/* Error message for not finding any devices */
"We could not find any trusted devices for this account." = "Vi kunne ikke finde nogle autoriserede enheder til denne konto.";

/* Error message for not finding any devices */
"We could not find any trusted devices for this contact." = "Vi kunne ikke finde nogle autoriserede enheder til denne kontakt.";

/* Description detail text for account migration form */
"We will automatically migrate your contacts from your old account to the new one, and archive your old conversations.\n\nIf you'd like, we can also notify your existing contacts that your account has moved." = "Vi vil automatisk migrere dine kontakter fra din gamle konto til den nye og arkivere dine gamle samtaler.\n\nHvis du ønsker det, kan vi også underrette dine eksisterende kontakter om at din konto er flyttet.";

/* actionsheet for showing uservoice feedback service */
"Would you like to connect to UserVoice to send feedback?" = "Vil du forbinde til UserVoice for at sende feedback?";

/* Title for xmpp accounts that connect through the Tor network */
"XMPP + Tor" = "XMPP og Tor";

/* This will be shown after your own JID in the group profile view */
"you" = "you";

/* Notification message when buddy has approved you */
"You and %@ are now friends." = "Dig og %@ er nu venner.";

/* String used when onboarding works */
"You're ready to use" = "Du klar til at bruge";

/* Explanation for why migration is needed, contains a shutdown date */
"Your account currently lives on the %1$@ servers. That chat service is closing on %2$@, so we're going to help move your account to a new server." = "Din konto lever pt. på %1$@ servere. Denne chatservice lukker ned den %2$@, så vi vil hjælpe dig med at flytte din konto til en ny server.";

/* Explanation for why migration is needed */
"Your account currently lives on the %1$@ servers. That chat service is no longer in service, so we're going to help move your account to a new server." = "Din konto lever pt. på %1$@ servere. Denne chatservice er lukket ned, så vi vil hjælpe dig med at flytte din konto til en ny server.";

/* Explanation that your account has expired and you need to migrate */
"Your account has expired." = "Din konto er udløbet.";

/* Explanation that your account has expired and you need to migrate, contains a shutdown date */
"Your account is expiring in '%1$d' days." = "Din konto udløber om '%1$d' dage.";

/* Explanation that buddy has a different prefered jid in the vcard */
"Your contact has a different forwarding address than the jid you are currently chatting with. Do you want to switch to this account instead?" = "Din kammerat har en anden videresendelsesaddresse en den du chatter med i øjeblikket. Vil du skifte til denne konto istedet?";

/* Message shown when about to donate */
"Your donation will help fund the continued development of ChatSecure." = "Din donation vil hjælpe med at betale fremtidig udvikling af ChatSecure.";

/* Text that describes what remembering your passphrase does */
"Your password will be stored in the iOS Keychain of this device only, and is only as safe as your device passphrase or pin. However, it will not persist during a device backup/restore via iTunes, so please don't forget it, or you may lose your conversation history." = "Din adgangskode vil kun blive gemt i denne iOS enheds nøglering og er kun så sikker som adgangssætningen eller pinkoden for denne enhed. \nDesuden vil din adgangskode ikke være en del af enheds sikkerhedskopiering/gendannelse via iTunes, så glem den venligst ikke ellers kan du miste din samtale historik.";

